{
  "text": {
    " ": 0,
    "o": 757,
    " o": 111,
    "o ": 758,
    " o ": 112,
    "q": 865,
    "u": 1046,
    "e": 389,
    " q": 138,
    "qu": 866,
    "ue": 1067,
    "e ": 390,
    " qu": 139,
    "que": 872,
    "ue ": 1068,
    " que": 141,
    "que ": 873,
    "t": 996,
    "m": 666,
    " t": 156,
    "te": 1003,
    "em": 430,
    "m ": 667,
    " te": 157,
    "tem": 1005,
    "em ": 431,
    " tem": 158,
    "tem ": 1006,
    "n": 704,
    " n": 106,
    "no": 742,
    " no": 109,
    "no ": 743,
    " no ": 110,
    "c": 296,
    "a": 182,
    "r": 876,
    "d": 350,
    "á": 1138,
    "p": 828,
    "i": 568,
    " c": 21,
    "ca": 297,
    "ar": 239,
    "rd": 892,
    "dá": 386,
    "áp": 1140,
    "pi": 839,
    "io": 603,
    " ca": 22,
    "car": 304,
    "ard": 243,
    "rdá": 893,
    "dáp": 387,
    "ápi": 1141,
    "pio": 840,
    "io ": 604,
    " car": 25,
    "card": 306,
    "ardá": 244,
    "rdáp": 894,
    "dápi": 388,
    "ápio": 1142,
    "pio ": 841,
    " m": 89,
    "me": 675,
    " me": 92,
    "me ": 676,
    " me ": 93,
    "f": 490,
    "l": 639,
    " f": 61,
    "fa": 491,
    "al": 204,
    "la": 641,
    "a ": 183,
    " fa": 62,
    "fal": 492,
    "ala": 206,
    "la ": 642,
    " fal": 63,
    "fala": 493,
    "ala ": 207,
    "s": 952,
    "ua": 1048,
    "ai": 201,
    "is": 615,
    "s ": 953,
    "qua": 867,
    "uai": 1050,
    "ais": 202,
    "is ": 616,
    " qua": 140,
    "quai": 868,
    "uais": 1051,
    "ais ": 203,
    "z": 1117,
    " p": 121,
    "iz": 627,
    "zz": 1133,
    "za": 1119,
    "as": 251,
    " pi": 128,
    "piz": 846,
    "izz": 631,
    "zza": 1134,
    "zas": 1126,
    "as ": 252,
    " piz": 130,
    "pizz": 847,
    "izza": 632,
    "zzas": 1137,
    "zas ": 1127,
    "mo": 688,
    "os": 820,
    "st": 979,
    "tr": 1020,
    "ra": 878,
    " mo": 99,
    "mos": 692,
    "ost": 824,
    "str": 982,
    "tra": 1021,
    "ra ": 879,
    " mos": 101,
    "most": 694,
    "ostr": 825,
    "stra": 983,
    "tra ": 1022,
    " a": 1,
    " as": 12,
    " as ": 13,
    "ç": 1149,
    "õ": 1169,
    "op": 803,
    "pç": 862,
    "çõ": 1155,
    "õe": 1170,
    "es": 468,
    " op": 117,
    "opç": 804,
    "pçõ": 863,
    "çõe": 1156,
    "ões": 1171,
    "es ": 469,
    " opç": 118,
    "opçõ": 805,
    "pçõe": 864,
    "ções": 1157,
    "ões ": 1172,
    " d": 37,
    "de": 359,
    " de": 40,
    "de ": 360,
    " de ": 41,
    "za ": 1120,
    "zza ": 1135,
    "v": 1093,
    "ê": 1163,
    " v": 172,
    "vo": 1106,
    "oc": 759,
    "cê": 346,
    "ês": 1167,
    " vo": 177,
    "voc": 1107,
    "ocê": 768,
    "cês": 348,
    "ês ": 1168,
    " voc": 178,
    "você": 1108,
    "ocês": 770,
    "cês ": 349,
    "tê": 1043,
    "êm": 1165,
    " tê": 166,
    "têm": 1044,
    "êm ": 1166,
    " têm": 167,
    "têm ": 1045,
    "en": 437,
    "nu": 752,
    "u ": 1047,
    "men": 677,
    "enu": 444,
    "nu ": 753,
    " men": 94,
    "menu": 679,
    "enu ": 445,
    "b": 278,
    " s": 145,
    "sa": 954,
    "ab": 184,
    "bo": 288,
    "or": 806,
    "re": 895,
    " sa": 146,
    "sab": 956,
    "abo": 185,
    "bor": 289,
    "ore": 812,
    "res": 910,
    " sab": 147,
    "sabo": 957,
    "abor": 186,
    "bore": 291,
    "ores": 813,
    "res ": 911,
    "se": 961,
    "er": 448,
    "rv": 943,
    "ve": 1098,
    " se": 148,
    "ser": 963,
    "erv": 464,
    "rve": 944,
    "vem": 1101,
    " ser": 149,
    "serv": 965,
    "erve": 465,
    "rvem": 945,
    "vem ": 1102,
    "do": 378,
    "ce": 310,
    " do": 46,
    "doc": 380,
    "oce": 763,
    "ces": 320,
    " doc": 48,
    "doce": 381,
    "oces": 765,
    "ces ": 321,
    "h": 550,
    "ch": 322,
    "ho": 560,
    "co": 336,
    "ol": 784,
    "at": 255,
    " ch": 29,
    "cho": 327,
    "hoc": 561,
    "oco": 766,
    "col": 338,
    "ola": 785,
    "lat": 647,
    "ate": 256,
    "te ": 1004,
    " cho": 31,
    "choc": 328,
    "hoco": 562,
    "ocol": 767,
    "cola": 339,
    "olat": 786,
    "late": 648,
    "ate ": 257,
    "ã": 1146,
    " e": 50,
    "tã": 1038,
    "ão": 1147,
    " es": 57,
    "est": 476,
    "stã": 986,
    "tão": 1039,
    "ão ": 1148,
    " est": 58,
    "estã": 478,
    "stão": 987,
    "tão ": 1040,
    "ce ": 311,
    "oce ": 764,
    "g": 522,
    "an": 221,
    "ng": 731,
    "go": 535,
    "mor": 690,
    "ora": 808,
    "ran": 880,
    "ang": 231,
    "ngo": 732,
    "go ": 536,
    " mor": 100,
    "mora": 691,
    "oran": 810,
    "rang": 881,
    "ango": 232,
    "ngo ": 733,
    "sã": 993,
    " sã": 154,
    "são": 994,
    " são": 155,
    "são ": 995,
    " b": 16,
    "ba": 279,
    "na": 705,
    " ba": 17,
    "ban": 280,
    "ana": 222,
    "nan": 712,
    "na ": 706,
    " ban": 18,
    "bana": 281,
    "anan": 224,
    "nana": 713,
    "ana ": 223,
    "om": 787,
    " co": 34,
    "com": 340,
    "om ": 788,
    " com": 35,
    "com ": 341,
    "ne": 725,
    "el": 426,
    "can": 301,
    "ane": 229,
    "nel": 726,
    "ela": 427,
    " can": 24,
    "cane": 303,
    "anel": 230,
    "nela": 727,
    "ela ": 428,
    "be": 282,
    "eb": 391,
    "bi": 285,
    "id": 576,
    "da": 351,
    " be": 19,
    "beb": 283,
    "ebi": 392,
    "bid": 286,
    "ida": 577,
    "das": 357,
    " beb": 20,
    "bebi": 284,
    "ebid": 393,
    "bida": 287,
    "idas": 580,
    "das ": 358,
    "da ": 352,
    "ida ": 578,
    " r": 142,
    "ef": 407,
    "fr": 514,
    "ri": 918,
    "ig": 586,
    "ge": 530,
    "nt": 744,
    " re": 143,
    "ref": 901,
    "efr": 408,
    "fri": 517,
    "rig": 922,
    "ige": 587,
    "ger": 531,
    "era": 450,
    "ant": 233,
    "nte": 745,
    " ref": 144,
    "refr": 902,
    "efri": 409,
    "frig": 518,
    "rige": 923,
    "iger": 588,
    "gera": 532,
    "eran": 451,
    "rant": 882,
    "ante": 234,
    "nte ": 746,
    "su": 988,
    "uc": 1059,
    " su": 151,
    "suc": 991,
    "uco": 1060,
    "co ": 337,
    " suc": 153,
    "suco": 992,
    "uco ": 1061,
    "of": 778,
    "fe": 501,
    "ec": 394,
    " of": 113,
    "ofe": 779,
    "fer": 504,
    "ere": 454,
    "rec": 896,
    "ece": 395,
    "cem": 316,
    " ofe": 114,
    "ofer": 780,
    "fere": 505,
    "erec": 455,
    "rece": 897,
    "ecem": 396,
    "cem ": 317,
    "ro": 932,
    "uer": 1073,
    "ero": 460,
    "ro ": 933,
    "quer": 875,
    "uero": 1077,
    "ero ": 461,
    " u": 168,
    "um": 1083,
    "ma": 668,
    " um": 169,
    "uma": 1085,
    "ma ": 669,
    " uma": 171,
    "uma ": 1086,
    "br": 292,
    "cal": 298,
    "lab": 643,
    "abr": 187,
    "bre": 293,
    "esa": 470,
    "sa ": 955,
    " cal": 23,
    "cala": 299,
    "alab": 208,
    "labr": 644,
    "abre": 188,
    "bres": 295,
    "resa": 912,
    "esa ": 471,
    "az": 267,
    "z ": 1118,
    " tr": 161,
    "raz": 887,
    "az ": 268,
    " tra": 162,
    "traz": 1023,
    "raz ": 888,
    " fr": 73,
    "fra": 515,
    " fra": 74,
    "fran": 516,
    "y": 1115,
    "tu": 1029,
    "up": 1090,
    "ir": 607,
    "ry": 946,
    "y ": 1116,
    "cat": 308,
    "atu": 260,
    "tup": 1034,
    "upi": 1091,
    "pir": 842,
    "iry": 613,
    "ry ": 947,
    " cat": 26,
    "catu": 309,
    "atup": 261,
    "tupi": 1035,
    "upir": 1092,
    "piry": 843,
    "iry ": 614,
    "eu": 482,
    " eu": 59,
    "eu ": 483,
    " eu ": 60,
    "ou": 826,
    "vou": 1111,
    "ou ": 827,
    " vou": 179,
    "vou ": 1112,
    "r ": 877,
    "rer": 908,
    "er ": 449,
    "uere": 1075,
    "erer": 456,
    "rer ": 909,
    "po": 848,
    "rt": 936,
    "ug": 1080,
    "gu": 542,
    " po": 131,
    "por": 852,
    "ort": 816,
    "rtu": 939,
    "tug": 1032,
    "ugu": 1081,
    "gue": 543,
    "ues": 1078,
    " por": 133,
    "port": 854,
    "ortu": 817,
    "rtug": 940,
    "tugu": 1033,
    "ugue": 1082,
    "gues": 547,
    "uesa": 1079,
    "uat": 1057,
    "atr": 258,
    "tro": 1026,
    "quat": 871,
    "uatr": 1058,
    "atro": 259,
    "tro ": 1027,
    "j": 633,
    "ei": 419,
    "ij": 589,
    "jo": 636,
    "uei": 1069,
    "eij": 420,
    "ijo": 590,
    "jos": 637,
    "os ": 821,
    "quei": 874,
    "ueij": 1070,
    "eijo": 421,
    "ijos": 591,
    "jos ": 638,
    "od": 771,
    "pod": 850,
    "ode": 774,
    " pod": 132,
    "pode": 851,
    "ode ": 775,
    "ser ": 964,
    "rg": 915,
    "it": 621,
    "ta": 997,
    " ma": 90,
    "mar": 670,
    "arg": 245,
    "rgu": 916,
    "eri": 458,
    "rit": 926,
    "ita": 622,
    "ta ": 998,
    " mar": 91,
    "marg": 672,
    "argu": 246,
    "rgue": 917,
    "guer": 546,
    "ueri": 1076,
    "erit": 459,
    "rita": 927,
    "ita ": 623,
    "faz": 496,
    " faz": 65,
    "faz ": 497,
    "eg": 410,
    "et": 479,
    "ia": 570,
    " ve": 175,
    "veg": 1099,
    "ege": 415,
    "get": 533,
    "eta": 480,
    "tar": 1001,
    "ari": 247,
    "ria": 919,
    "ian": 572,
    " veg": 176,
    "vege": 1100,
    "eget": 416,
    "geta": 534,
    "etar": 481,
    "tari": 1002,
    "aria": 248,
    "rian": 921,
    "iana": 573,
    "l ": 640,
    "ual": 1052,
    "al ": 205,
    "qual": 869,
    "ual ": 1053,
    "é": 1158,
    " é": 180,
    "é ": 1159,
    " é ": 181,
    "seu": 967,
    " seu": 150,
    "seu ": 968,
    "nd": 719,
    "eç": 487,
    "ço": 1150,
    " en": 53,
    "end": 438,
    "nde": 720,
    "der": 363,
    "reç": 913,
    "eço": 488,
    "ço ": 1151,
    " end": 54,
    "ende": 439,
    "nder": 722,
    "dere": 364,
    "ereç": 457,
    "reço": 914,
    "eço ": 489,
    "pa": 829,
    " pa": 122,
    "par": 832,
    "ara": 241,
    " par": 124,
    "para": 833,
    "ara ": 242,
    "ga": 523,
    "ent": 440,
    "ntr": 750,
    "tre": 1024,
    "reg": 903,
    "ega": 411,
    "ga ": 524,
    " ent": 55,
    "entr": 443,
    "ntre": 751,
    "treg": 1025,
    "rega": 904,
    "ega ": 412,
    "on": 793,
    " on": 115,
    "ond": 797,
    " ond": 116,
    "onde": 798,
    "nde ": 721,
    "rá": 948,
    "á ": 1139,
    "erá": 466,
    "rá ": 949,
    "será": 966,
    "erá ": 467,
    "egu": 417,
    "regu": 905,
    "egue": 418,
    "gue ": 544,
    " a ": 2,
    "ss": 974,
    "pas": 834,
    "ass": 253,
    "sse": 975,
    "se ": 962,
    " pas": 125,
    "pass": 835,
    "asse": 254,
    "sse ": 976,
    "or ": 807,
    "por ": 853,
    "av": 264,
    "fav": 494,
    "avo": 265,
    "vor": 1109,
    " fav": 64,
    "favo": 495,
    "avor": 266,
    "vor ": 1110,
    "ê ": 1164,
    "cê ": 347,
    "ocê ": 769,
    "tá": 1036,
    "stá": 984,
    "tá ": 1037,
    "está": 477,
    "stá ": 985,
    " l": 84,
    "lo": 658,
    "li": 655,
    "ad": 192,
    " lo": 87,
    "loc": 659,
    "oca": 760,
    "ali": 211,
    "liz": 656,
    "iza": 628,
    "zad": 1121,
    "ado": 195,
    "do ": 379,
    " loc": 88,
    "loca": 660,
    "ocal": 761,
    "cali": 300,
    "aliz": 212,
    "liza": 657,
    "izad": 629,
    "zado": 1122,
    "ado ": 196,
    "so": 972,
    "pos": 855,
    "oss": 822,
    "sso": 977,
    "so ": 973,
    " pos": 134,
    "poss": 856,
    "osso": 823,
    "sso ": 978,
    "gar": 528,
    "ar ": 240,
    "egar": 414,
    "gar ": 529,
    "sua": 989,
    "ua ": 1049,
    " sua": 152,
    "sua ": 990,
    "uer ": 1074,
    "uem": 1071,
    "emo": 432,
    "guem": 545,
    "uemo": 1072,
    "emos": 434,
    "mos ": 693,
    "lt": 663,
    " al": 7,
    "alt": 215,
    "lte": 664,
    "ter": 1008,
    "rar": 883,
    " alt": 9,
    "alte": 216,
    "lter": 665,
    "tera": 1009,
    "erar": 452,
    "rar ": 884,
    "pe": 836,
    "ed": 401,
    "di": 368,
    " pe": 126,
    "ped": 837,
    "edi": 402,
    "did": 370,
    "ido": 581,
    " ped": 127,
    "pedi": 838,
    "edid": 404,
    "dido": 371,
    "ido ": 582,
    "mu": 698,
    "ud": 1062,
    " mu": 102,
    "mud": 699,
    "uda": 1063,
    "dar": 355,
    " mud": 103,
    "muda": 700,
    "udar": 1064,
    "dar ": 356,
    "i ": 569,
    "di ": 369,
    "edi ": 403,
    "roc": 934,
    " tro": 163,
    "troc": 1028,
    "roca": 935,
    "ocar": 762,
    "car ": 305,
    " do ": 47,
    "meu": 680,
    " meu": 95,
    "meu ": 681,
    "omo": 791,
    "mo ": 689,
    "como": 342,
    "omo ": 792,
    "aç": 273,
    "çã": 1152,
    "raç": 890,
    "açã": 276,
    "ção": 1153,
    "eraç": 453,
    "raçã": 891,
    "ação": 277,
    "ção ": 1154,
    "bor ": 290,
    " da": 38,
    " da ": 39,
    "nc": 714,
    "anc": 225,
    "nce": 715,
    "cel": 314,
    "lar": 645,
    "canc": 302,
    "ance": 226,
    "ncel": 716,
    "cela": 315,
    "elar": 429,
    "lar ": 646,
    "mi": 682,
    "in": 594,
    "nh": 737,
    "ha": 551,
    " mi": 96,
    "min": 685,
    "inh": 600,
    "nha": 738,
    "ha ": 552,
    " min": 98,
    "minh": 687,
    "inha": 601,
    "nha ": 739,
    "pr": 857,
    "ci": 329,
    " pr": 135,
    "pre": 860,
    "eci": 399,
    "cis": 334,
    "iso": 617,
    " pre": 137,
    "prec": 861,
    "reci": 898,
    "ecis": 400,
    "ciso": 335,
    "iso ": 618,
    "si": 969,
    "ti": 1012,
    "des": 365,
    "esi": 474,
    "sis": 970,
    "ist": 619,
    "sti": 980,
    "tir": 1013,
    "ir ": 608,
    " des": 43,
    "desi": 367,
    "esis": 475,
    "sist": 971,
    "isti": 620,
    "stir": 981,
    "tir ": 1014,
    "faç": 499,
    "aço": 274,
    " faç": 66,
    "faço": 500,
    "aço ": 275,
    "nf": 728,
    "fi": 506,
    "rm": 928,
    "con": 343,
    "onf": 799,
    "nfi": 729,
    "fir": 509,
    "irm": 609,
    "rma": 929,
    " con": 36,
    "conf": 344,
    "onfi": 800,
    "nfir": 730,
    "firm": 510,
    "irma": 610,
    "rmar": 930,
    "mar ": 671,
    "to": 1015,
    " ce": 27,
    "cer": 318,
    "ert": 462,
    "rto": 937,
    "to ": 1016,
    " cer": 28,
    "cert": 319,
    "erto": 463,
    "rto ": 938,
    " fi": 69,
    "fin": 507,
    "ina": 595,
    "nal": 707,
    "zar": 1123,
    " fin": 70,
    "fina": 508,
    "inal": 596,
    "nali": 708,
    "izar": 630,
    "zar ": 1124,
    "ze": 1128,
    "aze": 269,
    "zer": 1129,
    "faze": 498,
    "azer": 270,
    "zer ": 1130,
    " tu": 164,
    "tud": 1030,
    "udo": 1065,
    " tud": 165,
    "tudo": 1031,
    "udo ": 1066,
    "nv": 754,
    "vi": 1103,
    "env": 446,
    "nvi": 755,
    "via": 1104,
    "iar": 574,
    " env": 56,
    "envi": 447,
    "nvia": 756,
    "viar": 1105,
    "iar ": 575,
    "im": 592,
    "mim": 683,
    "im ": 593,
    " mim": 97,
    "mim ": 684,
    " h": 77,
    " ho": 78,
    "hor": 565,
    "ras": 885,
    " hor": 80,
    "hora": 566,
    "oras": 811,
    "ras ": 886,
    " ab": 3,
    "rem": 906,
    " abr": 4,
    "brem": 294,
    "rem ": 907,
    "ár": 1143,
    "orá": 818,
    "rár": 950,
    "ári": 1144,
    "rio": 924,
    "horá": 567,
    "orár": 819,
    "rári": 951,
    "ário": 1145,
    "rio ": 925,
    "fu": 519,
    "un": 1087,
    "am": 217,
    " fu": 75,
    "fun": 520,
    "unc": 1088,
    "nci": 717,
    "cio": 332,
    "ion": 605,
    "ona": 794,
    "nam": 709,
    "ame": 219,
    "nto": 748,
    " fun": 76,
    "func": 521,
    "unci": 1089,
    "ncio": 718,
    "cion": 333,
    "iona": 606,
    "onam": 796,
    "name": 711,
    "amen": 220,
    "ment": 678,
    "ento": 442,
    "nto ": 749,
    "ia ": 571,
    "zzar": 1136,
    "zari": 1125,
    "ria ": 920,
    "uan": 1054,
    "and": 227,
    "ndo": 723,
    "quan": 870,
    "uand": 1055,
    "ando": 228,
    "ndo ": 724,
    " fe": 67,
    "fec": 502,
    "ech": 397,
    "cha": 323,
    "ham": 553,
    "am ": 218,
    " fec": 68,
    "fech": 503,
    "echa": 398,
    "cham": 324,
    "ham ": 554,
    "té": 1041,
    " at": 14,
    "até": 262,
    "té ": 1042,
    " até": 15,
    "até ": 263,
    "dir": 376,
    "edir": 406,
    "dir ": 377,
    "nam ": 710,
    "ao": 236,
    " ao": 10,
    "aos": 237,
    " aos": 11,
    "aos ": 238,
    "dom": 382,
    "omi": 789,
    "ing": 597,
    "gos": 537,
    " dom": 49,
    "domi": 383,
    "omin": 790,
    "ming": 686,
    "ingo": 598,
    "ngos": 734,
    "gos ": 538,
    "uant": 1056,
    "anto": 235,
    "mp": 695,
    "emp": 435,
    "mpo": 696,
    "po ": 849,
    "temp": 1007,
    "empo": 436,
    "mpo ": 697,
    "dem": 361,
    " dem": 42,
    "demo": 362,
    "emor": 433,
    "ora ": 809,
    "zo": 1131,
    "pra": 858,
    "azo": 271,
    "zo ": 1132,
    " pra": 136,
    "praz": 859,
    "razo": 889,
    "azo ": 272,
    "ona ": 795,
    " em": 51,
    " em ": 52,
    "he": 555,
    "che": 325,
    "heg": 556,
    " che": 30,
    "cheg": 326,
    "hega": 557,
    "le": 649,
    "ev": 484,
    "va": 1094,
    " le": 85,
    "lev": 650,
    "eva": 485,
    "va ": 1095,
    " lev": 86,
    "leva": 651,
    "eva ": 486,
    "fo": 511,
    " fo": 71,
    "for": 512,
    "orm": 814,
    "mas": 673,
    " for": 72,
    "form": 513,
    "orma": 815,
    "rmas": 931,
    "mas ": 674,
    "ag": 197,
    "pag": 830,
    "aga": 198,
    "gam": 525,
    " pag": 123,
    "paga": 831,
    "agam": 199,
    "game": 527,
    "ac": 189,
    " ac": 5,
    "ace": 190,
    "cei": 312,
    "eit": 424,
    "tam": 999,
    " ace": 6,
    "acei": 191,
    "ceit": 313,
    "eita": 425,
    "itam": 624,
    "tam ": 1000,
    "agar": 200,
    "art": 249,
    "rtã": 941,
    "cart": 307,
    "artã": 250,
    "rtão": 942,
    " di": 44,
    "din": 374,
    "nhe": 740,
    "hei": 558,
    "eir": 422,
    "iro": 611,
    " din": 45,
    "dinh": 375,
    "inhe": 602,
    "nhei": 741,
    "heir": 559,
    "eiro": 423,
    "iro ": 612,
    " na": 107,
    " na ": 108,
    "x": 1113,
    "ix": 625,
    "x ": 1114,
    "pix": 844,
    "ix ": 626,
    " pix": 129,
    "pix ": 845,
    "mé": 701,
    "ét": 1160,
    " mé": 104,
    "mét": 702,
    "éto": 1161,
    "tod": 1017,
    "odo": 776,
    "dos": 384,
    " mét": 105,
    "méto": 703,
    "étod": 1162,
    "todo": 1019,
    "odos": 777,
    "dos ": 385,
    "egam": 413,
    "gam ": 526,
    " to": 159,
    "oda": 772,
    " tod": 160,
    "toda": 1018,
    "oda ": 773,
    " ci": 32,
    "cid": 330,
    "dad": 353,
    "ade": 193,
    " cid": 33,
    "cida": 331,
    "idad": 579,
    "dade": 354,
    "ade ": 194,
    " os": 119,
    " os ": 120,
    " i": 81,
    "gr": 539,
    "ie": 583,
    " in": 82,
    "ngr": 735,
    "gre": 540,
    "red": 899,
    "die": 372,
    "ien": 584,
    "tes": 1010,
    " ing": 83,
    "ingr": 599,
    "ngre": 736,
    "gred": 541,
    "redi": 900,
    "edie": 405,
    "dien": 373,
    "ient": 585,
    "ente": 441,
    "ntes": 747,
    "tes ": 1011,
    "um ": 1084,
    " um ": 170,
    "lg": 652,
    "alg": 209,
    "lgu": 653,
    "gum": 548,
    " alg": 8,
    "algu": 210,
    "lgum": 654,
    "gum ": 549,
    "sc": 958,
    "esc": 472,
    "sco": 959,
    "ont": 801,
    "desc": 366,
    "esco": 473,
    "scon": 960,
    "cont": 345,
    "onto": 802,
    "oj": 781,
    "je": 634,
    "hoj": 563,
    "oje": 782,
    "je ": 635,
    " hoj": 79,
    "hoje": 564,
    "oje ": 783,
    " va": 173,
    "val": 1096,
    "alo": 213,
    "lor": 661,
    " val": 174,
    "valo": 1097,
    "alor": 214,
    "lor ": 662
  },
  "response": null,
  "action_text": null
}