{
  "text": {
    "o": 78,
    "que": 105,
    "tem": 120,
    "no": 77,
    "cardápio": 16,
    "me": 67,
    "fala": 48,
    "quais": 100,
    "pizzas": 93,
    "mostra": 73,
    "as": 8,
    "opções": 81,
    "de": 28,
    "pizza": 91,
    "vocês": 132,
    "têm": 126,
    "menu": 68,
    "sabores": 112,
    "servem": 114,
    "doces": 35,
    "chocolate": 22,
    "estão": 46,
    "doce": 34,
    "morango": 72,
    "são": 119,
    "banana": 10,
    "com": 24,
    "canela": 15,
    "bebidas": 12,
    "bebida": 11,
    "refrigerante": 110,
    "suco": 118,
    "oferecem": 79,
    "quero": 109,
    "uma": 128,
    "calabresa": 13,
    "traz": 123,
    "frango": 56,
    "catupiry": 18,
    "eu": 47,
    "vou": 133,
    "querer": 108,
    "portuguesa": 96,
    "quatro": 104,
    "queijos": 106,
    "pode": 94,
    "ser": 113,
    "marguerita": 66,
    "faz": 50,
    "vegetariana": 130,
    "qual": 101,
    "é": 134,
    "seu": 116,
    "endereço": 38,
    "para": 85,
    "entrega": 39,
    "onde": 80,
    "será": 115,
    "entregue": 42,
    "a": 0,
    "passe": 86,
    "por": 95,
    "favor": 49,
    "você": 131,
    "está": 45,
    "localizado": 65,
    "posso": 97,
    "entregar": 41,
    "sua": 117,
    "quer": 107,
    "entreguemos": 43,
    "alterar": 5,
    "pedido": 88,
    "mudar": 74,
    "pedi": 87,
    "trocar": 124,
    "do": 33,
    "meu": 69,
    "como": 25,
    "alteração": 6,
    "sabor": 111,
    "da": 27,
    "cancelar": 14,
    "minha": 71,
    "preciso": 99,
    "desistir": 31,
    "faço": 52,
    "confirmar": 26,
    "certo": 19,
    "finalizar": 54,
    "fazer": 51,
    "tudo": 125,
    "enviar": 44,
    "mim": 70,
    "horas": 61,
    "abrem": 1,
    "horário": 62,
    "funcionamento": 59,
    "pizzaria": 92,
    "quando": 102,
    "fecham": 53,
    "até": 9,
    "pedir": 89,
    "funcionam": 58,
    "aos": 7,
    "domingos": 36,
    "quanto": 103,
    "tempo": 121,
    "demora": 29,
    "prazo": 98,
    "funciona": 57,
    "em": 37,
    "chega": 20,
    "leva": 64,
    "chegar": 21,
    "formas": 55,
    "pagamento": 83,
    "aceitam": 3,
    "pagar": 84,
    "cartão": 17,
    "aceita": 2,
    "dinheiro": 32,
    "na": 76,
    "pix": 90,
    "métodos": 75,
    "entregam": 40,
    "toda": 122,
    "cidade": 23,
    "os": 82,
    "ingredientes": 63,
    "um": 127,
    "algum": 4,
    "desconto": 30,
    "hoje": 60,
    "valor": 129
  },
  "intent": {
    "consultar_cardapio": 5,
    "consultar_pizzas_doces": 9,
    "consultar_bebidas": 4,
    "pedir_pizza": 15,
    "coletar_endereco": 2,
    "alterar_pedido": 0,
    "cancelar_pedido": 1,
    "confirmar_pedido": 3,
    "consultar_horario": 7,
    "consultar_entrega": 6,
    "consultar_pagamento": 8,
    "duvida_geral": 11,
    "consultar_promocao": 10,
    "endereco_confirmado": 12,
    "informacoes_alteracao": 13,
    "informacoes_pizza": 14
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_agradecimento": 12,
    "utter_alterar_pedido": 13,
    "utter_cancelar_pedido": 14,
    "utter_cardapio_completo": 15,
    "utter_coletar_endereco": 16,
    "utter_confirmar_pedido": 17,
    "utter_consultar_entrega": 18,
    "utter_consultar_horario": 19,
    "utter_consultar_pagamento": 20,
    "utter_duvida_geral": 21,
    "utter_pedir_pizza": 22,
    "utter_promocao": 23
  },
  "action_text": null,
  "intent_response_key": null
}